{
    "profission": "Social Media",
    "congratulations": "Parabéns por ter completado todo o QUIZ! Através das suas respostas, vimos que o melhor caminho para você dentro do digital é a profissão de Social Media. Preparamos um jogo especial para você, onde qualquer pessoa com 15 minutos por dia pode aprender sobre Social Media e ter resultados. Agora se você não tem nem 15 minutos do seu dia para investir no seu futuro recomendo que você saia da página agora. Se você decidiu ficar clique no botão abaixo para saber mais sobre o jogo",
    "headline": "Jogue o jogo de Social Media e ganhe R$500,00 todos os meses",
    "copy1": "Meu nome é Rafaela e eu vim contar minha história com o Digital Boost, se esse jogo funciona ou não… Por diversas vezes na internet fui bombardeada com promessas de influencers e anúncios sobre ganhar dinheiro na internet, sempre busquei ter uma renda a mais por ser mãe solteira, nunca foi fácil, só quem vive na pele sabe..",
    "copy2": "Só nesses sites de apostas eu mais perdida do que ganhava kkkk, tentei jogo do foguetinho, do tigre e uns outros que me apareciam ou eu era muito ruim jogando ou eu não sei, porque eu só perdia kkkkkk. Cheguei a ver o quanto que apostei e vi que tinha perdido mais de R$1000,00, foi um pesadelo, mas graças a deus eu consegui me livrar desses vícios.",
    "copy3": "Mas não passou muito tempo não, recebi anúncios de estudar marketing digital, ganhar dinheiro sem sair de casa, parecia um monte, por questão de privacidade não vou dizer quem é, porque não gosto disso e até porque não foram mais de 1. Me prometiam uma mudança de vida, mas quando eu comprava o curso eram muito chatos e monótonos, acho que fazem de propósito pra gente não conseguir fazer… eu com esses curso gastei mais ou menos uns R$2.000.00 só passando no cartão de crédito, cheguei a ficar no vermelho e até pedir emprestado o cartão da minha mãe acreditando que teria um retorno para pagar, mas nada… o que me sobrou foram todos os meses notificações de meu banco me lembrando da pior decisão que tomei na minha vida, não digo que a pior foi ter namorado com meu ex namorado, porque tivemos minha abençoada filha Joana e ela é um presente de deus.",
    "copy4": "Já nessa decepção toda, sem ter um curso superior, com minhas perdas no site de apostas e as dívidas no meu cartão de crédito daqueles cursos chatos e monótonos que só se importam com o meu dinheiro e não se eu vou aprender. Pesquisei no google “Teste Vocacional” e encontrei esse site abençoado kkkk o Digital Quiz. Me prometiam gratuitamente me dizer qual era a profissão digital que mais combinava comigo, ainda bem que não era mais um tentando enfiar algo em mim por goela abaixo.",
    "copy5": "Fiz o teste meio descrente né kkkkkk. Mas achei muito interessante a profissão que me apareceu, eu mesmo nunca tinha pensado nisso e não sabia muito menos que poderia aprender ela jogando, fiquei muito surpresa!! Agora pensei, pronto! Se aqueles cursos chatos e monótonos que eu comprei cada um custava mais do que R$500.00 esse aqui vai ser pelo menos uns R$2.000 kkkkk. Fiquei com muita vontade de saber mais, como sou uma pessoa comunicativa e extrovertida caiu como luva essa profissão de Social Media, pq sempre via pessoas que sairam do 0 conseguirem mudar de vida então sempre tive algo dentro de mim que dizia que eu poderia crescer na vida..",
    "copy6": "Pensei, pronto!! É isso mesmo que eu quero, só que não tenho R$2.000 e outro problema, como eu trabalho em mercado e depois pego a Joana com a vó não tenho muito tempo para ficar estudando não! Aí descendo mais a tela pelo meu celular vi que o plano deles era que eu jogasse pelo menos 15 minutinhos todos os dias, ou de segunda a sexta né kkkk. Tipo aquele aplicativo de inglês Duolingo, só que eu não ia viajar para os estados unidos eu quero é ter uma profissão melhor, para dar uma vida melhor para minha filha e crescer como pessoa né.",
    "copy7": "Falei pronto, se eu vou pelo menos aprender algo é uma profissão digital que combina comigo eu quero muito e depois eu vejo isso ai de ganha R$500.00 todos os meses porque os outros cursos eu nem aprendia nada e muito menos ganhar dinheiro, o que viesse pra mim era lucro kkkkkkkkk.",
    "copy8": "Então quando entrei no botão pra comprar meu jogo, já estava esperando a paulada kkk. Quando vi 12x R$9,00, eu disse não pode ser verdadeeee!! Comecei a chorar porque aquilo era uma resposta de minhas orações, aprender jogando uma profissão, que combina comigo apenas 15 minutinhos por dia.",
    "copy9": "Dei graças a deus e usei o pouco do crédito que tinha em um dos meus cartões e comprei meu joguinho. E olha…. Depois de 3 meses jogando eu posso dizer minha experiência.. Como eu amei o jeito do quiz, de responder as perguntas eu amei o joguinho e tinham pequenas leiturinhas pra mim fazer antes, faz bem pra cabeça né kkkkk. E o restante eu jogava e aprendia, não era mais uma aluna passiva não é aquela coisa chata dos outros cursos monótonos que eu até que não sou a pessoa mais inteligente desse mundo consegui jogar sem nenhum problema, terminei várias fases e estão sempre melhorando lá dentro, até que no final do mês passado com a ajuda deles no whatsapp que recebo consegui meu primeiro cliente, genteee eu chorei, já perceberam que emociono fácil né. Consegui um cliente que me pagou R$500.00 antes de começar a trabalhar e me senti muito especial, me senti amada, me emocionei muito depois. Porque era um sonho se tornando realidade.",
    "copy10": "Agora jogando e toda ajuda do pessoal pelo whats, coloquei uma meta de ter R$3.000 todos meses por mês daqui 3 meses e eu vou sair do meu trabalho no mercado que da meu sustento mas me mata demais e não faz eu evoluir como pessoa… Sou muito grata a Deus e a equipe do Digital Quiz por criar esse jogo que está salvando minha vida e da minha filha, é isso, e pra quem tiver dúvidas, eu digo pra ir, porque até eu que era burra consegui kkkkkkkk.",
    "copy11": "Beijos!"
}